/* No comment provided by engineer. */
"Always" = "Toujours";

/* Description explaining that crash data has been found and ask the user if the data might be uplaoded to the developers server */
"CrashDataFoundDescription" = "Un rapport de crash anonyme a été trouvé. En acceptant de nous l'envoyer, vous nous permettrez d'améliorer la qualité de l'application.";

/* Title showing in the alert box when crash report data has been found */
"CrashDataFoundTitle" = "Un rapport de crash trouvé";

/* Full text telling the bug is fixed and an update is available in the AppStore for download */
"CrashResponseAvailable" = "La cause du crash rencontré a été trouvée et une nouvelle version corrigeant le problème est disponible sur l'AppStore";

/* Full text telling the bug is fixed and will be available in an upcoming release */
"CrashResponseNextRelease" = "Le bug a été troué et sera corrigé dans la prochaine mise à jour";

/* Title for the alertview giving feedback about the crash */
"CrashResponseTitle" = "A propos du crash";

/* Full text telling the bug is fixed and the new release is waiting at Apple for approval */
"CrashResponseWaitingApple" = "La cause du crash rencontré a été trouvée et une nouvelle version corrigeant le problème est disponible sur l'AppStore";

/* No comment provided by engineer. */
"No" = "Non";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Yes" = "Oui";

